Repository: vykes-mac/vault-box
Catalog: VaultBox/Resources/Localizable.xcstrings
Source language: en
Languages: de, es_mx, fr, it, ja, ko, pt_br

source: Please enter a recovery code.
de: Bitte geben Sie einen Wiederherstellungscode ein.
es_mx: Por favor, ingrese un código de recuperación.
fr: Veuillez saisir un code de récupération.
it: Inserisci un codice di recupero.
ja: 復旧コードを入力してください。
ko: 복구 코드를 입력해 주세요.
pt_br: Por favor, insira um código de recuperação.

source: Please try again.
de: Bitte versuchen Sie es erneut.
es_mx: Por favor, inténtelo de nuevo.
fr: Veuillez réessayer.
it: Per favore riprova.
ja: もう一度お試しください。
ko: 다시 시도해 주세요.
pt_br: Por favor, tente novamente.

source: Possible card number
de: Möglicher Kartenzahl
es_mx: Número de tarjeta posible
fr: Numéro de carte possible
it: Possibile numero della carta
ja: 可能なカード番号
ko: 가능한 카드 번호
pt_br: Número de cartão possível

source: PRACTICE AREA
de: PRAXISFELD
es_mx: ÁREA DE PRÁCTICA
fr: ZONE DE PRATIQUE
it: ZONA DI PRATICA
ja: 練習エリア
ko: 연습 구역
pt_br: ÁREA DE PRÁTICA

source: Practice it here before leaving VaultBox. No instructions or unlock symbol will appear on the utility cover.
de: Üben Sie es hier, bevor Sie VaultBox verlassen. Keine Anweisungen oder Entsperrungsymbol erscheinen auf dem Bedienfelddeckel.
es_mx: Practícalo aquí antes de salir de VaultBox. No aparecerán instrucciones ni un símbolo de desbloqueo en la cubierta del utilitario.
fr: Pratiquez-le ici avant de quitter VaultBox. Aucune instruction ni symbole de déverrouillage ne s'affichera sur la couverture de l'utilitaire.
it: Esercitati qui prima di uscire da VaultBox. Nella schermata dell’utility non appariranno istruzioni né simboli di sblocco.
ja: VaultBoxを終了する前に、ここで練習してください。ユーティリティカバーには、指示やロック解除記号は表示されません。
ko: VaultBox를 떠나기 전에 여기에서 연습하세요. 유틸리티 커버에는 지침이나 잠금 해제 기호가 나타나지 않습니다.
pt_br: Pratique aqui antes de sair do VaultBox. Nenhuma instrução ou símbolo de desbloqueio aparecerá na tampa da ferramenta.

source: Practice the private unlock gesture
de: Private Entsperrgeste üben
es_mx: Practica el gesto de desbloqueo privado
fr: Pratiquez le geste de déverrouillage privé.
it: Pratica il gesto di sblocco privato
ja: プライベートロック解除ジェスチャーを練習する
ko: 개인 잠금 해제 제스처 연습하기
pt_br: Pratique o gesto de desbloqueio privado

source: Premium is what actually keeps %@ hidden — no limits, no leaks.
de: Mit Premium bleibt %@ wirklich geschützt – ohne Limits, ohne Datenlecks.
es_mx: Premium protege de verdad %@: sin límites ni filtraciones.
fr: Premium protège réellement %@ — sans limites ni fuites.
it: Premium protegge davvero %@, senza limiti né fughe di dati.
ja: Premiumなら%@をしっかり隠せます。制限も情報漏えいもありません。
ko: Premium으로 %@ 보호를 완성하세요. 제한도, 유출도 없어요.
pt_br: O Premium protege de verdade %@ — sem limites nem vazamentos.

source: Premium required
de: Premium erforderlich
es_mx: Se requiere Premium
fr: Premium requis
it: Premium richiesto
ja: プレミアムが必要です
ko: 프리미엄 필요
pt_br: Premium requerido

source: Premium Required
de: Premium erforderlich
es_mx: Se requiere Premium
fr: Premium requis
it: Premium richiesto
ja: プレミアムが必要です
ko: 프리미엄 필요
pt_br: Premium necessário

source: Preparing search...
de: Suche wird vorbereitet...
es_mx: Preparando la búsqueda...
fr: Préparation de la recherche...
it: Preparazione della ricerca...
ja: 検索を準備しています...
ko: 검색 준비 중...
pt_br: Preparando pesquisa...

source: Preparing your vault...
de: Ihr Tresor wird vorbereitet …
es_mx: Preparando tu bóveda…
fr: Préparation de votre coffre…
it: Preparazione della cassaforte…
ja: 保管庫を準備中…
ko: 보관함 준비 중…
pt_br: Preparando seu cofre…

source: Press and hold the title above
de: Drücken Sie den Titel oben gedrückt halten
es_mx: Pulse y mantenga presionado el título de arriba
fr: Appuyez et maintenez le titre ci-dessus
it: Premi e tieni premuto il titolo sopra
ja: 上のタイトルを長押しします。
ko: 위 제목에 대해 길게 누르세요.
pt_br: Segure e segure o título acima

source: Preview
de: Vorschau
es_mx: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
pt_br: Prévia

source: Preview not available for this file type.
de: Vorschau ist für diese Dateityp nicht verfügbar.
es_mx: La vista previa no está disponible para este tipo de archivo.
fr: Aucune prévisualisation n'est disponible pour ce type de fichier.
it: Anteprima non disponibile per questo tipo di file.
ja: このファイルタイプではプレビューが利用できません。
ko: 이 파일 유형에 대한 미리보기는 사용할 수 없습니다.
pt_br: Pré-visualização não disponível para este tipo de arquivo.

source: Privacy
de: Datenschutz
es_mx: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보 보호
pt_br: Privacidade

source: Privacy Policy
de: Datenschutzpolitik
es_mx: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인 정보 보호 정책
pt_br: política de privacidade

source: private photos
de: private Fotos
es_mx: fotos privadas
fr: photos privées
it: foto private
ja: プライベートな写真
ko: 개인 사진
pt_br: fotos privadas

source: Private photos
de: Private Fotos
es_mx: Fotos privadas
fr: Photos privées
it: Foto private
ja: プライベートな写真
ko: 개인 사진
pt_br: Fotos privadas

source: Private unlock
de: Privates Entsperren
es_mx: Desbloqueo privado
fr: Déverrouillage privé
it: Sblocco privato
ja: プライベートロック解除
ko: 개인 잠금 해제
pt_br: Desbloqueio privado

source: Purchase couldn't be completed. Please try again.
de: Der Kauf konnte nicht abgeschlossen werden. Bitte versuchen Sie es erneut.
es_mx: La compra no pudo completarse. Por favor, inténtelo de nuevo.
fr: L'achat n'a pas pu être terminé. Veuillez réessayer.
it: L'acquisto non è stato completato. Riprova.
ja: 購入が完了できませんでした。もう一度お試しください。
ko: 구입을 완료할 수 없습니다. 다시 시도해 주세요.
pt_br: A compra não pôde ser concluída. Por favor, tente novamente.

source: Question 1 of 3
de: Frage 1 von 3
es_mx: Pregunta 1 de 3
fr: Question 1 sur 3
it: Domanda 1 di 3
ja: 3問中1問目
ko: 질문 1/3
pt_br: Pergunta 1 de 3

source: Question 2 of 3
de: Frage 2 von 3
es_mx: Pregunta 2 de 3
fr: Question 2 sur 3
it: Domanda 2 di 3
ja: 3問中2問目
ko: 질문 2/3
pt_br: Pergunta 2 de 3

source: Question 3 of 3
de: Frage 3 von 3
es_mx: Pregunta 3 de 3
fr: Question 3 sur 3
it: Domanda 3 di 3
ja: 3問中3問目
ko: 질문 3/3
pt_br: Pergunta 3 de 3

source: Quick Calc
de: Schnellrechner
es_mx: Cálculo rápido
fr: Calcul rapide
it: Calcolo rapido
ja: クイック計算
ko: 빠른 계산
pt_br: Cálculo rápido

source: Quote unavailable offline
de: Kurs offline nicht verfügbar
es_mx: Cotización no disponible sin conexión
fr: Cours indisponible hors ligne
it: Quotazione non disponibile offline
ja: オフラインでは見積もりが利用できません。
ko: 오프라인에서는 견적을 제공할 수 없습니다.
pt_br: Cota indisponível offline

source: Rate VaultBox
de: VaultBox bewerten
es_mx: Calificar VaultBox
fr: Évaluer VaultBox
it: Valuta VaultBox
ja: VaultBoxを評価する
ko: VaultBox 평가
pt_br: Avaliar VaultBox

source: Re-enter the decoy PIN to confirm
de: Täusch-PIN zur Bestätigung erneut eingeben
es_mx: Vuelve a ingresar el PIN señuelo para confirmar
fr: Saisissez à nouveau le code PIN leurre pour confirmer
it: Inserisci di nuovo il PIN esca per confermare
ja: 確認のため、おとりPINを再入力してください
ko: 확인을 위해 위장 PIN을 다시 입력하세요
pt_br: Digite novamente o PIN de disfarce para confirmar

source: Re-enter your new PIN
de: Geben Sie Ihre neue PIN erneut ein
es_mx: Ingrese nuevamente su nuevo PIN
fr: Saisissez à nouveau votre nouveau code PIN
it: Inserisci nuovamente il tuo nuovo PIN
ja: 新しいPINを入力してください
ko: 새 PIN을 다시 입력하세요
pt_br: Insira novamente seu novo PIN

source: Re-enter your PIN
de: Geben Sie Ihre PIN erneut ein
es_mx: Ingrese nuevamente su PIN
fr: Saisissez à nouveau votre code PIN
it: Inserisci nuovamente il tuo PIN
ja: PINを入力してください。
ko: PIN을 다시 입력하세요
pt_br: Insira novamente seu PIN

source: Ready
de: Bereit
es_mx: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
pt_br: Pronto

source: Receipts
de: Belege
es_mx: Recibos
fr: Reçus
it: Ricevute
ja: 領収書
ko: 영수증
pt_br: Recibos

source: Recipient can save to their vault
de: Empfänger können die Datei in ihrem Tresor speichern
es_mx: El destinatario puede guardar en su bóveda
fr: Le destinataire peut enregistrer dans son coffre-fort.
it: Il destinatario può salvare il file nella propria cassaforte
ja: 受信者は自分の保管庫に保存できます
ko: 받는 사람이 자신의 보관함에 저장할 수 있습니다
pt_br: O destinatário pode salvar no próprio cofre

source: Record GPS evidence when premium is active.
de: Erfassen Sie GPS-Beweise, wenn das Premium-Abonnement aktiv ist.
es_mx: Graba pruebas GPS cuando el plan premium esté activo.
fr: Enregistrez des preuves GPS lorsque le forfait premium est actif.
it: Registra le prove GPS quando il premium è attivo.
ja: プレミアム機能が有効なときにGPS証拠を記録します。
ko: 프리미엄 기능이 활성화된 경우 GPS 증거를 기록합니다.
pt_br: Registre evidências GPS quando o premium estiver ativo.

source: Recovery Code
de: Wiederherstellungscode
es_mx: Código de recuperación
fr: Code de récupération
it: Codice di recupero
ja: 回復コード
ko: 복구 코드
pt_br: Código de recuperação

source: Recovery Code Error
de: Fehler beim Wiederherstellungscode
es_mx: Error de código de recuperación
fr: Erreur de code de récupération
it: Errore del codice di recupero
ja: リカバリコードエラー
ko: 복구 코드 오류
pt_br: Erro de Código de Recuperação

source: Recovery code is invalid, missing, or already used.
de: Der Wiederherstellungscode ist ungültig, fehlt oder wurde bereits verwendet.
es_mx: El código de recuperación es inválido, no existe o ya se ha utilizado.
fr: Le code de récupération est invalide, manquant ou déjà utilisé.
it: Il codice di recupero è non valido, mancante o già utilizzato.
ja: 復元コードが無効、欠落している、またはすでに使用されている。
ko: 복구 코드가 유효하지 않거나 누락되었거나 이미 사용되었습니다.
pt_br: O código de recuperação é inválido, ausente ou já foi usado.

source: Recovery code revoked.
de: Wiederherstellungscode widerrufen.
es_mx: Código de recuperación revocado.
fr: Le code de récupération a été révoqué.
it: Codice di recupero revocato.
ja: 回復コードが取り消されました。
ko: 복구 코드가 취소되었습니다.
pt_br: Código de recuperação revogado.

source: Regenerate Recovery Code
de: Wiederherstellungscode neu erstellen
es_mx: Generar otro código de recuperación
fr: Générer un nouveau code de récupération
it: Genera un nuovo codice di recupero
ja: 復旧コードを再生成
ko: 복구 코드 재생성
pt_br: Regenerar Código de Recuperação

source: Remember Your Private Unlock
de: Denken Sie an Ihr privates Entsperren
es_mx: Recuerda tu desbloqueo privado
fr: Rappelez-vous votre déverrouillage privé
it: Ricorda il tuo sblocco privato
ja: 非公開のロック解除方法を確認
ko: 개인 잠금 해제 기억하기
pt_br: Lembre-se do seu desbloqueio privado

source: Remind Me
de: Erinnere mich daran
es_mx: recuérdamelo
fr: M'en rappeler
it: Ricordami
ja: 思い出させてください
ko: 나를 상기시켜줘
pt_br: Lembre-me

source: Reminders On
de: Erinnerungen aktiviert
es_mx: Recordatorios activados
fr: Rappel activé
it: Promemoria attivi
ja: リマインダーオン
ko: 알림 켜짐
pt_br: Lembretes ativados

source: Remove Custom Cover
de: Benutzerdefinierte Abdeckung entfernen
es_mx: Quitar la funda personalizada
fr: Supprimer la couverture personnalisée
it: Rimuovi la copertina personalizzata
ja: カスタムカバーを外す
ko: 사용자 정의 커버 제거
pt_br: Remover capa personalizada

source: Rename
de: Umbenennen
es_mx: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
pt_br: Renomear

source: Rename Album
de: Album umbenennen
es_mx: Renombrar álbum
fr: Renommer l'album
it: Rinomina l'album
ja: アルバムの名前を変更する
ko: 앨범 이름 변경
pt_br: Renomear álbum

source: Request a Feature
de: Eine Funktion anfordern
es_mx: Solicitar una función
fr: Demander une fonctionnalité
it: Richiedi una funzione
ja: 機能のリクエスト
ko: 기능 제안
pt_br: Solicitar um recurso

source: Requesting...
de: Anfrage wird gestellt...
es_mx: Solicitando...
fr: Demande en cours...
it: Richiesta in corso...
ja: リクエスト中...
ko: 요청 중...
pt_br: Solicitando...

source: Required
de: Erforderlich
es_mx: Requerido
fr: Requis
it: richiesto
ja: 必須
ko: 필수
pt_br: Obrigatório

source: Reset
de: Zurücksetzen
es_mx: Restablecer
fr: Réinitialiser
it: Reimposta
ja: リセット
ko: 재설정
pt_br: Redefinir

source: Reset PIN
de: PIN zurücksetzen
es_mx: Restablecer PIN
fr: Réinitialiser le code PIN
it: Reimposta PIN
ja: PINをリセットする
ko: PIN 재설정
pt_br: Redefinir PIN

source: Reset your PIN
de: PIN zurücksetzen
es_mx: Restablecer tu PIN
fr: Réinitialiser votre code PIN
it: Reimposta il PIN
ja: PINをリセットしてください
ko: PIN 재설정
pt_br: Redefinir o PIN

source: Residence Permit
de: Aufenthaltsgenehmigung
es_mx: Permiso de Residencia
fr: permis de séjour
it: permesso di soggiorno
ja: 居住許可証
ko: 거주 허가증
pt_br: autorização de residência

source: Restore
de: wiederherstellen
es_mx: restaurar
fr: restaurer
it: ripristinare
ja: 復元
ko: 복원
pt_br: Restaurar

source: Restore Complete
de: Vollständige Wiederherstellung
es_mx: Restauración completa
fr: Restauration complète
it: Ripristino completo
ja: 完全復元
ko: 복원 완료
pt_br: Restauração concluída

source: Restore from iCloud
de: Wiederherstellen von iCloud
es_mx: Restaurar desde iCloud
fr: Restaurer à partir de iCloud
it: Ripristina da iCloud
ja: iCloudから復元する
ko: iCloud에서 복원하기
pt_br: Restaurar de iCloud

source: Restore Purchases
de: Käufe wiederherstellen
es_mx: Restaurar Compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元する
ko: 구매 복원
pt_br: Restaurar Compras

# Restoring %@ of %@ items…
source: Restoring %1$@ of %2$@ items…
de: %@ von %@ Elementen werden wiederhergestellt …
es_mx: Restaurando %@ de %@ elementos…
fr: Restauration de %@ éléments sur %@…
it: Ripristino di %@ elementi su %@…
ja: %@アイテムの%@を復元中…
ko: %@ 항목의 %@ 복원 중...
pt_br: Restaurando %@ dos itens %@...

source: Restricted
de: Eingeschränkt
es_mx: Restringido
fr: Restreint
it: Limitato
ja: 限定された
ko: 제한된
pt_br: restrito

source: Resubscribe
de: Erneut abonnieren
es_mx: Volver a suscribirte
fr: Se réabonner
it: Riabbonati
ja: 再登録
ko: 다시 구독
pt_br: Assinar novamente

source: Retake
de: Neu aufnehmen
es_mx: Volver a tomar
fr: Reprendre
it: Scatta di nuovo
ja: やり直し
ko: 재촬영
pt_br: retomar

source: Revoke
de: widerrufen
es_mx: revocar
fr: révoquer
it: revocare
ja: 取り消す
ko: 취소
pt_br: revogar

source: Revoke Recovery Code
de: Wiederherstellungscode widerrufen
es_mx: Revocar código de recuperación
fr: Révoquer le code de récupération
it: Revoca il codice di recupero
ja: 復元コードの取り消し
ko: 복구 코드 취소
pt_br: Revogar o Código de Recuperação

source: Revoke Share?
de: Freigabe widerrufen?
es_mx: ¿Revocar el enlace compartido?
fr: Révoquer le partage ?
it: Revocare la condivisione?
ja: 共有を取り消しますか？
ko: 공유를 취소할까요?
pt_br: Revogar compartilhamento?

source: Revoked
de: Entzogen
es_mx: Revocado
fr: Revocé
it: Rimosso
ja: 取り消された
ko: 취소된
pt_br: Revogado

source: Save
de: Speichern
es_mx: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar

source: SAVE %lld%%
de: %lld%% RABATT
es_mx: AHORRA %lld%%
fr: ÉCONOMISEZ %lld%%
it: RISPARMIA IL %lld%%
ja: %lld%%オフ
ko: %lld%% 할인
pt_br: ECONOMIZE %lld%%

source: Save this one-time code somewhere secure. It won't be shown again.
de: Speichern Sie diesen einmaligen Code an einem sicheren Ort. Er wird nicht wieder angezeigt.
es_mx: Guarde este código único en un lugar seguro. No se mostrará de nuevo.
fr: Enregistrez ce code unique quelque part en toute sécurité. Il ne sera plus affiché.
it: Salva questo codice una tantum in un luogo sicuro. Non verrà mostrato più.
ja: この一回限りのコードを安全な場所に保存してください。もう表示されません。
ko: 이 일회성 코드를 안전한 곳에 저장하세요. 다시는 표시되지 않습니다.
pt_br: Salve este código único em algum lugar seguro. Ele não será mostrado novamente.

source: Save to Vault
de: Im Tresor speichern
es_mx: Guardar en la bóveda
fr: Enregistrer dans le coffre
it: Salva nella cassaforte
ja: 保管庫に保存
ko: 보관함으로 저장
pt_br: Salvar no cofre

source: Save Your Recovery Code
de: Speichern Sie Ihren Wiederherstellungscode
es_mx: Guarda tu código de recuperación
fr: Enregistrez votre code de récupération
it: Salva il tuo codice di recupero
ja: 復旧コードを保存する
ko: 복구 코드를 저장하세요
pt_br: Salve seu código de recuperação

source: Saved on device
de: Auf dem Gerät gespeichert
es_mx: Guardado en el dispositivo
fr: Sauvegardé sur l'appareil
it: Salvataggio sul dispositivo
ja: デバイスに保存された
ko: 기기에 저장됨
pt_br: Salvo no dispositivo

source: Saved to vault
de: Im Tresor gespeichert
es_mx: Guardado en la bóveda
fr: Enregistré dans le coffre
it: Salvato nella cassaforte
ja: 保管庫に保存しました
ko: 보관함에 저장됨
pt_br: Salvo no cofre

source: Scan failed. Please try again.
de: Scan fehlgeschlagen. Bitte versuchen Sie es erneut.
es_mx: La búsqueda falló. Inténtalo de nuevo.
fr: Le scan a échoué. Veuillez réessayer.
it: Scansione non riuscita. Riprova.
ja: スキャンに失敗しました。もう一度お試しください。
ko: 스캔이 실패했습니다. 다시 시도해 주세요.
pt_br: A análise falhou. Tente novamente.

source: Scan for Sensitive Photos
de: Suchen Sie nach sensiblen Fotos
es_mx: Escanea para Fotos Sensibles
fr: Scanner pour les photos sensibles
it: Scansiona le foto sensibili
ja: 機密性の高い写真をスキャン
ko: 민감한 사진을 스캔하세요
pt_br: Analisar fotos sensíveis

source: Scan My Photos
de: Meine Fotos scannen
es_mx: Escanea mis fotos
fr: Scanner mes photos
it: Scansiona le mie foto
ja: 写真をスキャン
ko: 내 사진을 스캔하다
pt_br: Analisar minhas fotos

# Scanning %@ of %@…
source: Scanning %1$@ of %2$@…
de: Scannen von %@ von %@...
es_mx: Escaneando %@ de %@...
fr: Analyse de %@ sur %@…
it: Scansionamento di %@ di %@...
ja: %@の%@をスキャンしています...
ko: %@의 %@을 스캔 중...
pt_br: Analisando %@ de %@…

source: Scratchpad
de: Notizblock
es_mx: Bloc de notas
fr: Bloc-notes
it: Blocco note
ja: メモ帳
ko: 메모장
pt_br: Bloco de notas

source: Screenshot captured blank
de: Bildschirmfoto wurde leer aufgenommen
es_mx: Captura de pantalla capturada en blanco
fr: Capture d'écran capture un écran vierge
it: Screenshot catturato vuoto
ja: スクリーンショットが空白でキャプチャされました。
ko: 화면 캡처가 비어 있음
pt_br: Captura de tela capturada em branco

source: Screenshot with text
de: Bildschirmfoto mit Text
es_mx: Captura de pantalla con texto
fr: Capture d'écran avec texte
it: Screenshot con testo
ja: テキスト付きスクリーンショット
ko: 텍스트가 있는 스크린샷
pt_br: Captura de tela com texto

source: Screenshots & chats
de: Screenshots und Chats
es_mx: Capturas y chats
fr: Captures d’écran et conversations
it: Screenshot e chat
ja: スクリーンショットやチャット
ko: 스크린샷 및 채팅
pt_br: Capturas de tela e conversas

source: Sealing your vault
de: Ihr Tresor wird versiegelt
es_mx: Sellando tu bóveda
fr: Verrouillage de votre coffre
it: Protezione della cassaforte
ja: 保管庫を保護中
ko: 보관함 보호 중
pt_br: Protegendo seu cofre

source: Search Error
de: Suchfehler
es_mx: Error de búsqueda
fr: Erreur de recherche
it: Errore di ricerca
ja: 検索エラー
ko: 검색 오류
pt_br: Erro de pesquisa

source: Search index database is not open
de: Die Suchindexdatenbank ist nicht geöffnet
es_mx: La base de datos del índice de búsqueda no está abierta
fr: La base de données d'index de recherche n'est pas ouverte.
it: Il database dell'indice di ricerca non è aperto
ja: 検索インデックスデータベースが開いていない
ko: 검색 인덱스 데이터베이스가 열려 있지 않습니다.
pt_br: A base de dados de índice de pesquisa não está aberta

source: Search tags, albums, dates…
de: Suche nach Tags, Alben, Daten...
es_mx: Buscar etiquetas, álbumes, fechas...
fr: Rechercher des balises, des albums, des dates...
it: Cerca tag, album, date...
ja: タグ、アルバム、日付を検索する...
ko: 태그, 앨범, 날짜를 검색하세요...
pt_br: Pesquise tags, álbuns, datas...

source: Search Your Entire Vault
de: Gesamten Tresor durchsuchen
es_mx: Buscar en toda la bóveda
fr: Rechercher dans tout le coffre
it: Cerca in tutta la cassaforte
ja: 保管庫全体を検索
ko: 보관함 전체 검색
pt_br: Pesquisar em todo o cofre

source: Search Your Vault
de: Tresor durchsuchen
es_mx: Busca en tu bóveda
fr: Recherchez dans votre coffre-fort
it: Cerca nella cassaforte
ja: 保管庫を検索
ko: 보관함 검색
pt_br: Pesquisar no cofre

source: Search your vault...
de: Tresor durchsuchen …
es_mx: Busca en tu bóveda...
fr: Recherchez dans votre coffre-fort...
it: Cerca nella cassaforte…
ja: 保管庫を検索…
ko: 보관함 검색…
pt_br: Pesquisar no cofre…

# search.suggestion.contract_end_date
source: contract end date
de: Vertragsende
es_mx: fecha de término del contrato
fr: date de fin du contrat
it: data di scadenza del contratto
ja: 契約終了日
ko: 계약 종료일
pt_br: data de término do contrato

# search.suggestion.lease_expiration_date
source: lease expiration date
de: Ablaufdatum des Mietvertrags
es_mx: fecha de vencimiento del arrendamiento
fr: date d’expiration du bail
it: data di scadenza del contratto di locazione
ja: 賃貸契約の満了日
ko: 임대차 계약 만료일
pt_br: data de vencimento do contrato de aluguel

# search.suggestion.passport_number
source: passport number
de: Reisepassnummer
es_mx: número de pasaporte
fr: numéro de passeport
it: numero di passaporto
ja: パスポート番号
ko: 여권 번호
pt_br: número do passaporte

# search.suggestion.receipts_january
source: receipts January
de: Belege vom Januar
es_mx: recibos de enero
fr: reçus de janvier
it: ricevute di gennaio
ja: 1月の領収書
ko: 1월 영수증
pt_br: recibos de janeiro

source: Searching...
de: Suche...
es_mx: Buscando...
fr: Recherche en cours...
it: Inserimento...
ja: 検索中...
ko: 검색 중...
pt_br: Buscando...

source: Security
de: Sicherheit
es_mx: seguridad
fr: sécurité
it: sicurezza
ja: セキュリティ
ko: 보안
pt_br: Segurança

source: Security Alert
de: Sicherheitsalarm
es_mx: Alerta de seguridad
fr: Alerte de sécurité
it: Avviso di sicurezza
ja: セキュリティアラート
ko: 보안 경보
pt_br: Alerta de segurança

source: security alerts
de: Sicherheitsalerts
es_mx: avisos de seguridad
fr: Alertes de sécurité
it: Avvisi di sicurezza
ja: セキュリティアラート
ko: 보안 경보
pt_br: Alertas de segurança

source: See who tried to get in, and where they stood.
de: Sehen Sie, wer den Zugriff versucht hat und wo sich die Person befand.
es_mx: Mira quién intentó entrar y desde dónde.
fr: Découvrez qui a tenté d’entrer et où cette personne se trouvait.
it: Scopri chi ha provato a entrare e dove si trovava.
ja: 侵入を試みた人と、その場所を確認できます。
ko: 누가 어디에서 잠금 해제를 시도했는지 확인하세요.
pt_br: Veja quem tentou entrar e onde a pessoa estava.

source: Select
de: Auswählen
es_mx: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 선택
pt_br: Selecionar

source: Select All
de: Alle auswählen
es_mx: Seleccionar todo
fr: Sélectionner tout
it: Seleziona tutto
ja: すべてを選択する
ko: 모두 선택
pt_br: Selecionar tudo

source: Select all that apply
de: Alle zutreffenden Optionen auswählen
es_mx: Selecciona todas las opciones que correspondan
fr: Sélectionnez toutes les réponses pertinentes
it: Seleziona tutte le opzioni pertinenti
ja: 当てはまるものをすべて選択
ko: 해당 항목을 모두 선택하세요
pt_br: Selecione todas as opções aplicáveis

source: Select Photos
de: Fotos auswählen
es_mx: Seleccionar fotos
fr: Sélectionner des photos
it: Seleziona le foto
ja: 写真を選択する
ko: 사진 선택
pt_br: Selecionar fotos

source: Select Photos to Move
de: Fotos auswählen, um zu verschieben
es_mx: Selecciona fotos para moverlas
fr: Sélectionnez les photos à déplacer
it: Seleziona le foto da spostare
ja: 移動する写真を選択する
ko: 이동할 사진을 선택하세요.
pt_br: Selecione fotos para mover

source: Semantic
de: semantisch
es_mx: semántico
fr: sémantique
it: semantico
ja: 意味論の
ko: 의미론의
pt_br: semântico

source: Server Running
de: Server läuft
es_mx: Servidor en ejecución
fr: Serveur en cours d'exécution
it: Server in esecuzione
ja: サーバーが実行中
ko: 서버 실행 중
pt_br: Servidor em execução

source: Service unavailable
de: Dienst nicht verfügbar
es_mx: Servicio no disponible
fr: Service indisponible
it: Servizio non disponibile
ja: サービスが利用できません
ko: 서비스 이용 불가
pt_br: Serviço indisponível

source: Set a new PIN to unlock your vault
de: Legen Sie eine neue PIN zum Entsperren Ihres Tresors fest
es_mx: Configura un nuevo PIN para desbloquear tu bóveda.
fr: Définissez un nouveau PIN pour déverrouiller votre coffre-fort.
it: Imposta un nuovo PIN per sbloccare la cassaforte
ja: 保管庫をロック解除する新しいPINを設定してください
ko: 보관함 잠금을 해제할 새 PIN을 설정하세요.
pt_br: Defina um novo PIN para desbloquear seu cofre

source: Set Album Cover
de: Albumcover festlegen
es_mx: Establecer portada del álbum
fr: Définir la couverture de l’album
it: Imposta copertina album
ja: アルバムカバーを設定する
ko: 앨범 커버 설정
pt_br: Definir capa do álbum

source: Set Cover
de: Cover festlegen
es_mx: Establecer portada
fr: Définir la couverture
it: Imposta copertina
ja: カバーを設定
ko: 커버 설정
pt_br: Definir capa

source: Set Cover (Premium)
de: Cover festlegen (Premium)
es_mx: Establecer portada (Premium)
fr: Définir la couverture (Premium)
it: Imposta copertina (Premium)
ja: カバーを設定（Premium）
ko: 커버 설정(Premium)
pt_br: Definir capa (Premium)
